export let YU_JIANG_NAN_M = '# 地理位置\n' +
    '\n' +
    '距离【地铁5号线金鸡路站】600m, 走路过去6~8分钟。坐地铁 3~4站可到【丁香园】。\n' +
    '\n' +
    '![](https://ws3.sinaimg.cn/large/006tNc79ly1fzldztop6bj30u00ybgp7.jpg)\n' +
    '\n' +
    '到【丁香园】距离19~21分钟的车程。\n' +
    '\n' +
    '![](https://ws2.sinaimg.cn/large/006tNc79ly1fzldyrohlfj31gm0pgwig.jpg)\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 区位条件\n' +
    '\n' +
    '萧山的老城区，配套设施比较成熟，\n' +
    '\n' +
    '\n' +
    '\n' +
    '附近的学校有： 【金山小学】， 【金山初中】\n' +
    '\n' +
    '![](https://ws2.sinaimg.cn/large/006tNc79ly1fzlji8swjcj31eq0tuavc.jpg)\n' +
    '\n' +
    '\n' +
    '\n' +
    '附近的大型商超【恒隆广场】【lse城市生活广场】：\n' +
    '\n' +
    '![](https://ws2.sinaimg.cn/large/006tNc79ly1fzljjwxerjj30ym0u0e0d.jpg)\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 不利因素\n' +
    '\n' +
    '1. 东边是金鸡路，南边是杭萧路，都是主干道，噪音比较大（样板房内装了双层玻璃，还是有较大的噪音）\n' +
    '2. 飞机航线上\n' +
    '3. 周边的景观比较差，有点像城中村，但是据说后期北面会有规划成商业用地，南边是规划成农产品的仓库，还有一个盐业公司。\n' +
    '\n' +
    '# 总结\n' +
    '\n' +
    '1. 滨江品质，成熟度配套，方便的交通，萧山的区中心，如果是自住的话，值得购买，抗跌\n' +
    '2. 没有明显的亮点和惊喜\n' +
    '3. 未来想象空间不够，区块的发展没有强动力，可能过去五六年是这个样子，未来也是这个样子，当下好于未来，可以住\n'
