export let YUE_HONG_WAN_M = '# 位置和交通\n' +
    '\n' +
    '该楼盘的位置，在滨江和萧山的交界处。\n' +
    '\n' +
    '![](https://ws2.sinaimg.cn/large/006tNc79ly1fzc8qepxt1j319m0u07jp.jpg)\n' +
    '\n' +
    '距离丁香园4.5km, 开车算上红绿灯18分钟（19年底开通红线部分东西向的彩虹快速路，是高架桥，预计会更快）\n' +
    '\n' +
    '距离湘湖地铁站600米，我走到A口花了9分钟，目前那条小路还正在施工，将来会修成柏油路。湘湖地铁站是1号线首发站，会有很多空座位。向北走一站可以在滨康路，换乘即将开通的5号线。\n' +
    '\n' +
    '下面图为楼盘附近的图，下午去看时，从彩虹路向南拐进一个单车道的临时路，销售说，西侧未来会是四车道的路，南侧是正在修的东西向的路，同向地铁，东侧有一个东门，可以从东边走去地铁站。\n' +
    '\n' +
    '![](https://ws3.sinaimg.cn/large/006tNc79ly1fzc94wehpdj319s0tgk0x.jpg)\n' +
    '\n' +
    '西侧的水域就是白马湖景区，白马湖未来政府会修建绕湖一圈的开放式跑道。小区内引入的水源也是白马湖的活水。\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 建筑质量和配置\n' +
    '\n' +
    '拿地方和物业都是金地公司，开发商是滨江，销售方是万科。滨江的建筑质量是可以信赖的，在杭州，滨江属于比较爱惜羽毛，很少偷工减料。\n' +
    '\n' +
    '小区内四季绿化，一个露天泳池，一个恒温泳池，一个夜光跑道，滨江系列的基本配置都有，物业是金地管理。\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 户型\n' +
    '\n' +
    '有三种户型： 89平，113平，127平，房价在3.2万左右。\n' +
    '\n' +
    '建筑结构都是：\n' +
    '\n' +
    '![](https://ws3.sinaimg.cn/large/006tNc79ly1fzc9v6lujgj314c0ist8o.jpg)\n' +
    '\n' +
    '一栋的建筑结构大概是这样的，一层两边套是113平方，或者是127平方，中间套是89平的，一层有3户。\n' +
    '\n' +
    '\n' +
    '\n' +
    '![](https://ws4.sinaimg.cn/large/006tNc79ly1fzc9w4i3qdj30gg0m8q3h.jpg)\n' +
    '\n' +
    '![](https://ws2.sinaimg.cn/large/006tNc79ly1fzc9witlo1j30gn0m8jrw.jpg)\n' +
    '\n' +
    '\n' +
    '\n' +
    '看样板房的感觉就是，一进门客厅挺大的，是一个长方形，有一个6m~7m的全玻璃通透的飘窗，这一面都可以采光，面向东，或者面向西，可以看到白马湖，风景不错。但是卧室，客卧，厨房的面积偏小。113平和127平还有一个书房。\n' +
    '\n' +
    '\n' +
    '\n' +
    '还有一点是楼层比较矮，有点压抑，不知道是不是样板间的缘故。\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 户主\n' +
    '\n' +
    '已经买了的户主，60%是在滨江互联网公司上班族（上班方便），还有10%是在市中心上班的（一号线可以到），还有一部分是萧山的居民购买的\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 有利因素\n' +
    '\n' +
    '1. 滨江操刀，品质不会太差，小区内的活水，西侧的白马湖环境比较好\n' +
    '\n' +
    '2. 位置交通比较方便，左边是滨江CBD，右边是萧山\n' +
    '\n' +
    '   ![](https://ws4.sinaimg.cn/large/006tNc79ly1fzcde4igrpj30ci0m8dib.jpg)\n' +
    '\n' +
    '3. \n' +
    '\n' +
    ' \n' +
    '\n' +
    '\n' +
    '\n' +
    '# 开盘情况\n' +
    '\n' +
    '这个房子在12月已经摇号完了，卖出去三栋（1栋，14栋，15栋）共500套房子，现在销售说，这一批还剩下30~40套。\n' +
    '\n' +
    '不是现房的，是期房，21年底交付\n' +
    '\n' +
    '\n' +
    '\n' +
    '# 不利因素\n' +
    '\n' +
    '主要的缺点是：\n' +
    '\n' +
    '![](https://ws1.sinaimg.cn/large/006tNc79ly1fzcdbtqv6qj31kf0u0gp8.jpg)\n' +
    '\n' +
    '1. 学校偏了一点，生活区等配置，（销售说将来会建一个大型的商超），现在我转了一圈发现附近好像没有超市菜市场 \n' +
    '2. 在去地铁站的路上，路南边有一个特种警犬学校，狗狗的叫声还挺大的 ，不知道会不会有影响。 \n' +
    '3. 楼盘的南边，隔着一个小区，山脚下面有一个公墓，有些人家会在意这个。不过销售说，前面的东方悦府和都会艺境会挡住。\n' +
    '4. 楼盘的北边，是彩虹高架桥，比较吵\n' +
    '5. 在萧山机场的一条航道上，飞机声音大\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n' +
    '\n'
